<template>
  <Head title="Главная страница"/>
  <section>
    <img src="img/about_company.png" alt="">
    <p>
      Компания Бюро интернет решений занимается разработкой информационных систем с 2023 года. Одним из направлений компании является обучение.
      Мы ведем обучение в областях разработки сайтов и дизайна уже более двух лет. Обучение подойдет для любого возраста и уровня знаний.
      В ходе обучения, вы получите сильное коммьюнити, постоянную поддержку от куратора, реальные заказы и официальный сертификат на выходе.
      Лучшие ученики смогут начать свою карьеру в нашей компании!
    </p>
  </section>
</template>

<script setup>
import { Head } from '@inertiajs/vue3';
</script>

<style scoped>

</style>
